<?php
$params = array(
     array(
         'name' => 'Виброрейка бензиновая 3-х метровая: HONDA GX35',
         'description' => 'Виброрейка – современное устройство, которое используется для уплотнения (глубина уплотнения может варьироваться от 100 до 200 мм) и выравнивания свежей бетонной смеси при бетонировании дорог, площадок, полов и выполнении других монолитных работ.
                            Фирмы-производители изготавливают виброрейки из различных материалов: алюминия, стали и т.д. Относительно небольшой вес виброрейки, удобные ручки, которые можно регулировать, и мощный бензиновый двигатель Honda позволяют произвести высококачественное уплотнение бетонной смеси и получить ровную и гладкую поверхность.
                            Виброрейка с двигателем Хонда довольно проста и удобна в использовании, позволяет в кратчайшие сроки выполнять достаточно большой объем работ. Виброрейка может комплектоваться профилем различной длины. В зависимости от объема работ и помещения, где они выполняются определяется длина необходимого профиля виброрейки - это в свою очередь влияет на итоговую цену на виброрейку в целом.
                            Механизм, который лежит в основе конструкции виброрейки, образует вибрации в жидком бетоне, под воздействием которых бетон постепенно оседает до необходимого уровня и, соответственно, идеально разравнивается. 
                            Виброрейка MCD-4 обладает определенными преимуществами в сравнении со своими аналогами:

                            - удобная и комфортная работа за счет регулируемых ручек;
                            - легкая пластина для выравнивания бетона из высокопрочного металла;
                            - мощный бензиновый двигатель Honda с верхним расположением;
                            - простота и легкость в управлении;
                            - небольшой вес.',
         'technical' => 'Макс мощность двигателя, кВт: 1,2.
                        Объем, см3: 35.
                        Расход топлива, л/час: 0,43.
                        Объем масла, л: 0,1.
                        Габариты (ДхШхВ), мм: 350х250х850.
                        Вес, кг: 12.',
         'image' => 'screed_1.jpg',
         'price' => '7800,00'
     ),
     array(
//         'shortName' => 'Виброплита бензиновая: HAMER C160 с двигателем LIFAN 9,0 HP',
         'name' => 'Виброплита бензиновая: HAMER C160 с двигателем LIFAN 9,0 HP',
         'description' => 'Виброплита – одно из важнейших устройств в строительных работах, основное назначение которого – уплотнение несвязной дорожной основы из гравия и щебня, сыпучих грунтов и песка.
                    Виброплиты различаются по типу используемого двигателя: устройства, приводимые в действие двигателями внутреннего сгорания (виброплита бензиновая, а также аналогичные дизельные агрегаты)
                    или электродвигателями (виброуплотнитель, вибротрамбовка).',
         'technical' => 'Производитель: Hammer '
                    . 'Производительность вибромашины: 35.0 (м/мин) '
                    . 'Длина рабочей поверхности: 670.0 (мм) '
                    . 'Ширина рабочей поверхности: 550.0 (мм) '
                    . 'Глубина уплотнения: 500.0 (мм) '
                    . 'Центробежная сила: 30.0 (кН) '
                    . 'Гарантийный срок: 12 (мес)',
         'image' => 'handsaw.jpeg',
         'price' => '7800,00'
     ),
     array(
         'name' => 'Виброплита бензиновая: HAMER X-90 с двигателем HONDA 5,5 HP',
         'description' => 'Виброплита – одно из важнейших устройств в строительных работах, основное назначение которого – уплотнение несвязной дорожной основы из гравия и щебня, сыпучих грунтов и песка.
                    Виброплиты различаются по типу используемого двигателя: устройства, приводимые в действие двигателями внутреннего сгорания (виброплита бензиновая, а также аналогичные дизельные агрегаты)
                    или электродвигателями (виброуплотнитель, вибротрамбовка).',
         'technical' => 'Вес виброплиты 92 кг
                            Модель двигателя HONDA GX160
                            Мощность 5,5 ЛС
                            Максимальная скорость 25 м/мин
                            Длина рабочей поверхности 73 см
                            Ширина рабочей поверхности 47 см
                            Глубина уплотнения 30 см
                            Центробежная сила 15 кН
                            Гарантийный срок 12 мес',
         'image' => 'hamer-c160.jpg',
         'price' => '7800,00'
     ),
     array(
         'name' => 'Болгарка электрическая: Bosch GWS 20-230 H большая',
         'technical' => 'мощность 2000 Вт
                        частота вращения диска до 6500 об/мин
                        диаметр диска до 230 мм вес: 4.2 кг',
         'description' => 'Угловая шлифовальная машина , '
                        . ' одна из разновидностей шлифовальных машин, предназначенный для абразивной '
                        . 'обработки: резки, шлифования и зачистки изделий из камня, металла и '
                        . 'других материалов. Применяется в строительстве, металлообработке и обработке '
                        . 'древесины.',
         'image' => 'bosch-gw.jpg',
         'price' => '7800,00'
     ),
     array(
         'name' => 'Шлифовальная машина: Bosch - GWS 24-230 LVI малая',
         'description' => 'угловая шлифмашина мощность 2400 Вт частота вращения диска до 6500 об/мин
                  диаметр диска до 230 мм вес: 5.5 кг',
         'image' => 'bosch-lv.jpg',
         'price' => '7800,00'
     ),
     array(
        'name' => 'Паркетошлифовальная машина: СО-206.1А электрическая 220V',
        'description' => 'Предлагаемая в аренду паркетошлифовальная машина СО-206М предназначена для 
                        шлифования и очистки от красок, лаков и
                        загрязнений паркетных, деревянных полов и полов из ДСП.
                        Шлифовальная машина состоит из корпуса, ходового устройства, стойки с
                        механизмом управления.
                        Все перечисленные узлы стальные, что увеличивает срок службы машины, ее
                        надежность и обеспечивает более высокую ремонтопригодность.
                        Шлифовальный барабан имеет эластичное покрытие, простое и надежное
                        устройство для крепления и натяжения шлифовальной шкурки.
                        Конструкцией машины предусмотрен свободный доступ к барабану,
                        простота установки, демонтажа барабана и замены шлифовальной шкурки.
                        Для небольшого объема работ Вы можете взять напрокат ручную
                        шлифовальную машинку.
                        При обработке пола вблизи стен и плинтусов, для защиты стен от
                        повреждения машина снабжена регулируемым ограничительным роликом.
                        Для улавливания образующейся при шлифовке пыли шлифмашина снабжена
                        специальным пылевым мешком, применение которого существенно уменьшит
                        объем последующей уборки.',
        'technical' => '- номинальное напряжение 220 В;
                        - мощность 2.2 кВт;
                        - диаметр рабочего диска 200 мм;
                        - габаритные размеры 1140*1000*400;
                        - масса 75 кг.',
        'price' => '7800,00',
        'image' => 'so-206.1a.jpg',
    ),
    array(
         'name' => 'Мозаично-шлифовальная машина для бетона: СО-313 электрическая 220V',
         'description' => 'Мозаично-шлифовальная машина CO-313М  – это компактная 
                            шлифовальная машина, которая выполняет полировку и шлифовку цельных
                            поверхностей,изготовленных как из обычного, та и из декоративного
                            бетона. Машина применяется всферах гражданского строительства,
                            промышленного строительства, а также при
                            реконструкции различных сооружений и зданий.
                            Благодаря компактным размерам, эта шлифовальная машина очень удобна 
                            для выполнения небольших работ, для работы над поверхностями в
                            труднодоступных местах, в узких коридорах и т.д. Поверхности шлифуются
                            при ручном перемещении машины посредством трех трехгранных абразивных
                            сегментов или алмазных фрез, которые закреплены зажимами на планшайбе.
                            Мозаично-шлифовальную машину небезопасно использовать во время дождя.
                            Она не годится для работы на взрывоопасных территориях.
                            Мозаично-шлифовальная машина CO-313М  станет незаменимым
                            помощником при выполнении работ небольшого объема по шлифовке,
                            полировке и выравниванию и горизонтальных плоских поверхностей.
                            Машина удалит дефекты и сделает поверхность идеально ровной.
                            Она удобна в эксплуатации, отличается мощностью и достойным уровнем
                            производительности.',
         'image' => 'so-313.jpg',
         'price' => '7800,00'
     ),
     array(
         'name' => 'Шлифмашина по бетону бензиновая: Вертолет FPT100F',
         'description' => 'Машина для полирования бетона FPT100F с бензиновым двигателем Firman
                            предназначена для окончательной обработки бетонных поверхностей предварительно
                            обработанных виброрейкой при устройстве бетонных полов в промышленном, гражданском
                            и жилищном строительстве.',
         'technical' => 'Диаметр обработки, мм 1000
                            Скорость заглаживания об/мин 50-130
                            Мощность двигателя, л.с. 5,5
                            Вес 76',
         'image' => 'vertolet-1.jpg',
         'price' => '7800,00'
     ),
     array(
         'name' => 'Штроборез электрический 220V: Makita SG1250',
         'description' => 'Частота рабочей зоны, компактность и удобство использования.
                            Штроборез от Makita предлагает наиболее эффективную вырезку пазов с чистой кромкой.
                            Эргономичная конструкция рукояти обеспечивает комфортные условия работы.
                            Удобно расположенный передний кожух эффективно предотвращает разброс отходов резки при любой глубине паза.
                            Двойная защитная изоляция.
                            Электронная система стабилизации и регулирования.
                            Система сцепления Super Joint System.
                            Ограничение пускового тока (плавный пуск).
                            Система пылеудаления.',
         'technical' => 'Диаметр обработки, мм 1000
                            Скорость заглаживания об/мин 50-130
                            Мощность двигателя, л.с. 5,5
                            Вес 76',
         'image' => 'makita.jpg',
         'price' => '7800,00'
     ),
//     array(
//         'name' => 'Генератор сварочный с Хондой 220В 6.5 кВА',
//         'description' => '',
//         'image' => '',
//         'price' => '7800,00'
//     ),
     array(
         'name' => 'Генератор бензиновый: ETALON SPG 2500',
         'description' => 'бензиновая электростанция
                            однофазная (220 вольт)
                            мощность 2 кВт, максимальная 2.20 кВт
                            выход 12 В
                            запуск ручной
                            вес 41 кг',
         'image' => 'etalon-spg-2500.jpg',
         'price' => '7800,00'
     ),
     array(
         'name' => 'Генератор бензиновый: ETALON SPG 1500',
         'description' => 'бензиновая электростанция
                            однофазная (220 вольт)
                            мощность 1 кВт, максимальная 1.10 кВт
                            выход 12 В
                            запуск ручной
                            вес 27 кг',
         'image' => 'etalon-spg-1500.jpg',
         'price' => '7800,00'
     ),
     array(
         'name' => 'Мотобур для грунта (разных диаметров): STIHL BT 360',
         'description' => 'Бензобур (мотобур) позволяет очень эффективно производить '
                        . 'бурение в различных типах почвы без особых физических нагрузок. '
                        . 'Основным рабочим органом мотобура (бензобура) является шнек. '
                        . 'Бензобуры могуть быть бензиновыми и гидравлическими. '
                        . 'Специалисты нашей компании оказывают услуги населению по '
                        . 'бурению почвы бензиновым мотобуром',
         'image' => 'motobur-bt-360.jpg',
         'price' => '7800,00'
     ),
     array(
         'name' => 'Бензопила: STIHL 180',
         'description' => 'мощность 1500 Вт / 2 л. с. шаг цепи 3/8 дюйма вес 4.2 кг',
         'image' => 'benzopila.jpg',
         'price' => '7800,00'
     ),
     array(
         'name' => 'Бензокоса: STIHL',
         'description' => 'Бензокоса оборудована жестким валом привода и мощным двигателем '
         . 'с запатентованной системой смазки ( возможно заправка '
         . 'масло-бензиновой смеси). Мощная бензиновая коса используется '
         . 'для удаления густой и мелкой заросли, '
         . 'прореживания корявого кустарника, имеет мощное тяговое усилие, '
         . 'прочную конструкцию и допускают высокие нагрузки.',
         'image' => 'benzokosa-stihl.jpg',
         'price' => '7800,00'
     ),
     array(
         'name' => 'Бензорез: STIHL TS 420',
         'description' => 'Рабочий объем цилиндра: 66.7 см3
                            Мощность: 3.2 кВт
                            Мощность: 4.4 л.с.
                            Диаметр отрезного круга: 350 мм
                            Глубина реза: 125 мм
                            Посадочный размер круга 20
                            Вес: 9.6 кг',

         'image' => 'stihl-ts-420.jpg',
         'price' => '7800,00'
     ),
     array(
         'name' => 'Бункер для бетона 1.6 м3',
         'description' => '',
         'image' => 'bunker-1.6-m3.jpg',
         'price' => '7800,00'
     ),
     array(
         'name' => 'Бетономешалка электрическая 220V',
         'description' => 'Бетоносмеситель 63 л. Разработан для производства смесей '
                        . 'бетона и строительных растворов с добавлением в них сухих '
                        . 'составляющих и модификаторов и твердых компонентов. Удобство '
                        . 'при загрузке смеси, функциональность конструкции и простота в '
                        . 'ремонте, удобство в использовании, данные свойства ускорили процесс '
                        . 'работы и сделали данный инструмент незаменимым на строительной площадке.'
                        . ' Потребляемая мощность 850Вт, необходимое напряжение для '
                        . 'бетоносмесителя – 220В, бетоносмеситель возможно использовать в '
                        . 'обычных условиях бытовой сети. В конструкции бетоносмесителя '
                        . 'применяется двигатель асинхронного типа с износостойкостью '
                        . 'и высоким КПД. Предусмотрены крупные колеса для удобной '
                        . 'транспортировки бетоносмесителя.',
         'image' => 'betonomeshalka-220v.jpg',
         'price' => '7800,00'
     ),
     array(
         'name' => 'Асфальторез бензиновый: Швонарезчик НШ 300',
         'description' => 'Швонарезчик НШ-300 – эффективный инструмент, с помощью которого можно аккуратно и точно (на необходимую глубину) разрезать покрытие, при этом исключив сколы и трещины на кромке. Это особенно важно во время дорожных ремонтных работ, т.к. использование нарезчика швов НШ-300 повышает качество полотна и увеличивает эксплуатационный срок службы до следующего ремонта.',
         'technical' => 'вес 90 кг;
                        глубина реза 70-90 мм;
                        регулирование глубины – вращение ручки;
                        привод ременной;
                        габариты 850*520*1000 мм;
                        двигатель Honda GX-160/5.5 Hp/4.5 кВт;',
         'image' => 'shvonarezchik-nsh-300.jpg',
         'price' => '7800,00'
     ),
     array(
         'name' => 'Лестница алюминиевая: трёхсекционная 11 метров',
         'description' => 'это приставная лестница, двухсекционная лестница и стремянка в одном наборе. Лестница состоит из трех частей, что позволяет применять ее для работы в гораздо большем диапазоне высот и на разных поврехностях. Благодаря телескопической конструкции, выдвигаемая секция может фиксироваться с помощью замков  в разных положениях, например, на лестничных пролетах. А верхнюю часть вообще можно использовать отдельно, как еще одну приставную лестницу.',
         'technical' => '',
         'image' => 'lestnica-11-metrov.jpg',
         'price' => '7800,00'
     ),
     array(
         'name' => 'Лестница алюминиевая: двухсекционная 7 метров',
         'description' => ' принято называть универсальными, потому что в них совмещены функции стремянки и приставной лестницы. В то же время двухсекционные лестницы обладают рядом преимуществ и над стремянками, и над приставными лестницами, применяемыми по-отдельности.'
         . 'Во-первых, они более функциональны. При одинаковых габаритах, благодаря телескопической конструкции лестницы и регулируемой высоте подъема, работы можно производить на гораздо большей высоте.'
         . 'Во-вторых, такую лестницу можно применять как стремянку, если нет возможности использовать какую-либо поверхность как опору.',
         'image' => 'lestnica-7.jpg',
         'price' => '7800,00'
     ),
     array(
         'name' => 'Лестница алюминиевая: трансформер 4 метра',
         'description' => 'Несколько отдельных лестничных секций, соединенных между собой шарнирными замками, — это <strong>лестница-трансформер</strong>. С помощью шарнирных замков алюминиевые секции можно фиксировать под разными углами, что в свою очередь позволяет быстро менять форму и назначение лестницы. Лестницу – трансформер можно из приставной лестницы легко превратить в стремянку или&nbsp;помост.</p>',
         'image' => 'lestnica-4.jpg',
         'price' => '7800,00'
     ),
     array(
         'name' => 'Леса строительные: ПСРВ - 200',
         'description' => '',
         'image' => 'lesa-stroitelnye2.jpg',
         'price' => '7800,00'
     ),
     array(
         'name' => 'Кран консольный электрический 220V: "Умелец-М"',
         'description' => '',
         'image' => 'umelec-m.jpg',
         'price' => '7800,00'
     ),
     array(
         'name' => 'Пневмонагнетатель бетона 380V: СО-242 на шасси',
         'description' => '',
         'image' => 'so-242.jpg',
         'price' => '7800,00'
     ),
     array(
         'name' => 'Вышка-тура: Радиан-Л 10 метров',
         'description' => '',
         'image' => 'radian-l-10.jpg',
         'price' => '7800,00'
     ),
     array(
         'name' => 'Вышка-тура: Атлант 10 метров',
         'description' => '',
         'image' => 'radian-l-10.jpg',
         'price' => '7800,00'
     ),
     array(
         'name' => 'Вышка электрическая 220V',
         'description' => '',
         'image' => 'radian-l-10.jpg',
         'price' => '7800,00'
     ),
);
